{
    "status": "ok",
    "totalResults": 557,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Yahoo Entertainment"
            },
            "author": "Steve Dent",
            "title": "Apple Store workers in Maryland have voted to authorize a strike",
            "description": "Apple's first unionized Store in Towson, Maryland has now authorized the first strike against the retail giant. That follows what the union called \"over a year of negotiations with Apple management that yielded unsatisfactory outcomes,\" according to a press r…",
            "url": "https://consent.yahoo.com/v2/collectConsent?sessionId=1_cc-session_b054b9a9-8c58-457e-a0cf-9ac2838e9e2f",
            "urlToImage": null,
            "publishedAt": "2024-05-13T09:14:29Z",
            "content": "If you click 'Accept all', we and our partners, including 238 who are part of the IAB Transparency &amp; Consent Framework, will also store and/or access information on a device (in other words, use … [+678 chars]"
        },
        {
            "source": {
                "id": "business-insider",
                "name": "Business Insider"
            },
            "author": "Hannah Getahun",
            "title": "One of Tim Cook's top executives could be Apple CEO in a few years. Here are his most likely replacements, report says.",
            "description": "Tim Cook previously said he wants an Apple veteran to take over his post. A report says one of his closest executives could replace him.",
            "url": "https://www.businessinsider.com/tim-cook-potential-successors-ceo-apple-john-ternus-jeff-williams-2024-5",
            "urlToImage": "https://i.insider.com/664142d19686a6f37bff1523?width=1200&format=jpeg",
            "publishedAt": "2024-05-13T00:03:20Z",
            "content": "Here's who could become the next Apple CEO Tim CookBay Ismoyo/AFP via Getty Images\r\n<ul><li>CEO Tim Cook will be staying at Apple for at least three more years, Bloomberg reported.</li><li>Cook previ… [+3749 chars]"
        },
        {
            "source": {
                "id": "business-insider",
                "name": "Business Insider"
            },
            "author": "Shubhangi Goel",
            "title": "Apple staff could go on strike at the first US store to unionize",
            "description": "Employees' concerns include work-life balance, unpredictable scheduling, and wages lower than living costs.",
            "url": "https://www.businessinsider.com/apple-store-strike-authorization-vote-unionization-pay-scheduling-maryland-employees-2024-5",
            "urlToImage": "https://i.insider.com/66417ebef27898f532d6d1e9?width=1200&format=jpeg",
            "publishedAt": "2024-05-13T04:47:53Z",
            "content": "Chip Somodevilla/Getty Images\r\n<ul><li>Workers at a Towson, Maryland, Apple store have authorized a strike.</li><li>Concerns include work-life balance, unpredictable scheduling, and wages lower than … [+2630 chars]"
        },
        {
            "source": {
                "id": "business-insider",
                "name": "Business Insider"
            },
            "author": "Kwan Wei Kevin Tan",
            "title": "Apple's software chiefs decided they needed to upgrade Siri after spending weeks testing out ChatGPT themselves",
            "description": "The tech giant is reportedly in talks with OpenAI to integrate ChatGPT in the next version of iOS.",
            "url": "https://www.businessinsider.com/apple-software-chiefs-spent-weeks-testing-out-chatgpt-themselves-2024-5",
            "urlToImage": "https://i.insider.com/6641b64d9686a6f37bff1a6d?width=1200&format=jpeg",
            "publishedAt": "2024-05-13T08:45:26Z",
            "content": "Apple's senior vice president of software engineering, Craig Federighi (left) spent weeks testing OpenAI's chatbot, ChatGPT (right), per The New York Times.Josh Edelson/AFP via Getty Images; Smith Co… [+2849 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual"
            },
            "author": "Quelian Sanz",
            "title": "iOS 18 tendrá ChatGPT integrado: Apple cierra un acuerdo especial con OpenAI",
            "description": "OpenAI y Apple podrían tener un secreto importante guardado debajo de la manga. Según Mark Gurman, ambas compañías han firmado un acuerdo para colaborar en una de las novedades más relevantes de iOS 18. La inteligencia artificial sería clave en el próximo anu…",
            "url": "http://hipertextual.com/2024/05/ios-18-tendra-chatgpt-integrado-apple-cierra-un-acuerdo-especial-con-openai",
            "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/05/pexels-photo-16461434.jpg",
            "publishedAt": "2024-05-13T08:29:28Z",
            "content": "OpenAI y Apple podrían tener un secreto importante guardado debajo de la manga. Según Mark Gurman, ambas compañías han firmado un acuerdo para colaborar en una de las novedades más relevantes de iOS … [+2802 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Ricardo Aguilar",
            "title": "El gran acuerdo entre Apple y OpenAI está a punto de cerrarse, según Gurman. iOS 18 será un antes y un después",
            "description": "Más vale tarde que nunca y, a falta de tecnología completamente propia para desarrollar una IA capaz, qué mejor que buscar al mejor aliado posible. Apple ha estado algo dormida en inteligencia artificial respecto a sus principales rivales, por lo que la búsqu…",
            "url": "https://www.xataka.com/aplicaciones/gran-acuerdo-apple-openai-esta-a-punto-cerrarse-gurman-ios-18-sera-antes-despues",
            "urlToImage": "https://i.blogs.es/f54acc/gpt/840_560.jpeg",
            "publishedAt": "2024-05-13T07:36:03Z",
            "content": "Más vale tarde que nunca y, a falta de tecnología completamente propia para desarrollar una IA capaz, qué mejor que buscar al mejor aliado posible. Apple ha estado algo dormida en inteligencia artifi… [+2342 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Javier Pastor",
            "title": "Elon Musk y el CEO de Telegram están difamando a Signal. Todo apunta a que no es más que FUD",
            "description": "\"Uso Signal todos los días\". Aquello lo dijo en 2015 Edward Snowden, y supuso un espaldarazo notable a la reputación de esa app de mensajería como alternativa especialmente centrada en la privacidad. Telegram y WhatsApp acabaron ofreciendo cifrado de extremo …",
            "url": "https://www.xataka.com/privacidad/elon-musk-ceo-telegram-estan-difamando-a-signal-todo-apunta-a-que-no-que-fud",
            "urlToImage": "https://i.blogs.es/214f3f/pavel-musk/840_560.jpeg",
            "publishedAt": "2024-05-13T08:08:35Z",
            "content": "\"Uso Signal todos los días\". Aquello lo dijo en 2015 Edward Snowden, y supuso un espaldarazo notable a la reputación de esa app de mensajería como alternativa especialmente centrada en la privacidad.… [+5100 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Ricardo Aguilar",
            "title": "Los móviles de Motorola y Lenovo, prohibidos en Alemania. Un acuerdo de patentes es el responsable del conflicto",
            "description": "El Tribunal Regional de Múnich ha tomado una decisión rotunda: Lenovo y Motorola no podrán vender ningún dispositivo con capacidad celular (conexión a red móvil) en Alemania.\n<!-- BREAK 1 -->\nLa sala sostiene que Lenovo infringe una patente de la tecnológica …",
            "url": "https://www.xataka.com/empresas-y-economia/moviles-motorola-lenovo-prohibidos-alemania-acuerdo-patentes-responsable-conflicto",
            "urlToImage": "https://i.blogs.es/96c93e/motorola/840_560.jpeg",
            "publishedAt": "2024-05-13T08:54:10Z",
            "content": "El Tribunal Regional de Múnich ha tomado una decisión rotunda: Lenovo y Motorola no podrán vender ningún dispositivo con capacidad celular (conexión a red móvil) en Alemania.\r\nLa sala sostiene que Le… [+2847 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "heise online"
            },
            "author": "Ben Schwan",
            "title": "Übersicht zum iPad Pro M4: Was neben dem Netzteil sonst noch fehlt",
            "description": "Das neue Profi-iPad ist flach und schnell, doch Apple hat an einigen Stellen auch gespart. Der Überblick.",
            "url": "https://www.heise.de/news/Uebersicht-zum-iPad-Pro-M4-Was-neben-dem-Netzteil-sonst-noch-fehlt-9715360.html",
            "urlToImage": "https://heise.cloudimg.io/bound/1200x1200/q85.png-lossy-85.webp-lossy-85.foil1/_www-heise-de_/imgs/18/4/5/8/8/5/8/8/ipadm4-8227252c5aa090e1.png",
            "publishedAt": "2024-05-13T08:01:00Z",
            "content": "Noch gibt es keine offiziellen Tests zum iPad Pro M4. Mit diesen ist erst in den kommenden Tagen zu rechnen. Dennoch können sich Nutzer bereits jetzt darüber informieren, welche Hardware-Änderungen e… [+2850 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "heise online"
            },
            "author": "Frank Schräer",
            "title": "Montag: Datendiebstahl bei Europol, Ermahnung zu schnellerer Verkehrswende",
            "description": "Expertenforum Europols angegriffen + Verkehrswende teurer bei aktuellem Tempo + Rekorde durch Sonnensturm + Tipps für Polarlichter-Fotos + OpenAI mit Updates",
            "url": "https://www.heise.de/news/Montag-Datendiebstahl-bei-Europol-Ermahnung-zu-schnellerer-Verkehrswende-9715509.html",
            "urlToImage": "https://heise.cloudimg.io/bound/1200x1200/q85.png-lossy-85.webp-lossy-85.foil1/_www-heise-de_/imgs/18/4/5/8/8/6/6/4/monday-d5ec6662bef84c98.webp",
            "publishedAt": "2024-05-13T04:30:00Z",
            "content": "Die europäische Polizeibehörde hat ihren Dienst \"Europol for Experts\" vom Netz genommen. Zuvor waren unter anderem Strategiepapiere daraus angeboten worden. Es ist noch unklar, ob die unberechtigten … [+4176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "9to5Mac"
            },
            "author": "Chance Miller",
            "title": "Apple Store workers in Maryland vote in favor of a strike over working conditions",
            "description": "Two years ago, Apple Store workers in Towson, Maryland voted in favor of unionization, making it the first Apple retail location in the United States to unionize. Now, those Apple Towson Town Center employees have authorized a strike, after “a year of negotia…",
            "url": "https://9to5mac.com/2024/05/12/apple-store-strike-maryland/",
            "urlToImage": "https://i0.wp.com/9to5mac.com/wp-content/uploads/sites/6/2024/05/R063.png.jpeg?resize=1200%2C628&quality=82&strip=all&ssl=1",
            "publishedAt": "2024-05-13T01:20:46Z",
            "content": "Two years ago, Apple Store workers in Towson, Maryland voted in favor of unionization, making it the first Apple retail location in the United States to unionize. Now, those Apple Towson Town Center … [+1891 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Genbeta.com"
            },
            "author": "José Alberto Lizana",
            "title": "Muscle Nerd hackeó un iPad en menos de 24 horas y Apple quiso contactarle. Pero ahora ha desaparecido y nadie sabe de él",
            "description": "Hay grandes hackers que han pasado a la historia por hacer prácticamente todo y poner contra las cuerdas a grandes empresas. Este es el caso de MuscleNerd, que tras destacar por sus acciones a los productos de Apple, desapareció de internet el pasado 21 de ag…",
            "url": "https://www.genbeta.com/a-fondo/muscle-nerd-hackeo-ipad-24-horas-apple-quiso-contactarle-ahora-ha-desaparecido-nadie-sabe",
            "urlToImage": "https://i.blogs.es/ad6439/muscle-nerd/840_560.jpeg",
            "publishedAt": "2024-05-13T07:21:58Z",
            "content": "Hay grandes hackers que han pasado a la historia por hacer prácticamente todo y poner contra las cuerdas a grandes empresas. Este es el caso de MuscleNerd, que tras destacar por sus acciones a los pr… [+2383 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Genbeta.com"
            },
            "author": "José Alberto Lizana",
            "title": "\"Telegram no es seguro\": un experto en seguridad responde tras las acusaciones sobre la falta de seguridad en Signal",
            "description": "Cuando usamos una aplicación, uno de los puntos que miramos sin duda es la seguridad. Esto es algo verdaderamente importante, sobre todo en el campo de las aplicaciones de mensajería, donde todos queremos que nuestras conversaciones estén a salvo. Esto lo sab…",
            "url": "https://www.genbeta.com/seguridad/telegram-no-seguro-experto-seguridad-responde-acusaciones-falta-seguridad-signal",
            "urlToImage": "https://i.blogs.es/81aecd/telegram-/840_560.jpeg",
            "publishedAt": "2024-05-13T09:36:43Z",
            "content": "Cuando usamos una aplicación, uno de los puntos que miramos sin duda es la seguridad. Esto es algo verdaderamente importante, sobre todo en el campo de las aplicaciones de mensajería, donde todos que… [+2881 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Yanko Design"
            },
            "author": "JC Torres",
            "title": "Mobvoi TicWatch Pro 5 Enduro smartwatch launches to a shrinking Wear OS market",
            "description": "Mobvoi TicWatch Pro 5 Enduro smartwatch launches to a shrinking Wear OS marketThe Apple Watch finally gave smartwatches their long overdue recognition, but for some brands, that came a little too late. Google’s wearable platform has undergone...",
            "url": "https://www.yankodesign.com/2024/05/13/mobvoi-ticwatch-pro-5-enduro-smartwatch-launches-to-a-shrinking-wear-os-market/",
            "urlToImage": "https://www.yankodesign.com/images/design_news/2024/05/mobvoi-ticwatch-pro-5-enduro-smartwatch-launches-to-a-shrinking-wear-os-market/mobvoi-ticwatch-pro-5-enduro-4.jpg",
            "publishedAt": "2024-05-13T10:07:59Z",
            "content": "The Apple Watch finally gave smartwatches their long overdue recognition, but for some brands, that came a little too late. Google’s wearable platform has undergone several changes over the years, bu… [+2449 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Journal du geek"
            },
            "author": "Olivier",
            "title": "What If… ? de Marvel va devenir une expérience immersive pour l’Apple Vision Pro",
            "description": "En mettant bout à bout les vidéos et expériences immersives mises au point par Apple pour le Vision Pro, on doit atteindre péniblement une heure de contenus à tout casser. Autant dire que l'appétit des propriétaires du casque de réalité mixte est loin d'être …",
            "url": "https://www.journaldugeek.com/2024/05/13/what-if-de-marvel-va-devenir-une-experience-immersive-pour-le-vision-pro/",
            "urlToImage": "https://www.journaldugeek.com/app/uploads/2024/05/What-if-vision-pro.jpg",
            "publishedAt": "2024-05-13T06:30:52Z",
            "content": "Quatre mois après le lancement du Vision Pro, on ne peut pas dire qu’Apple ait mis le paquet pour inonder les utilisateurs de contenus immersifs. Le constructeur a bien ajouté deux ou trois vidéos su… [+2515 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Journal du geek"
            },
            "author": "Journal du Geek",
            "title": "Même s’il n’est plus tout jeune, l’iPhone 13 reste une valeur sûre, surtout à ce prix sacrifié",
            "description": "Dans le cadre d'une offre à durée limitée, Amazon propose un excellent prix sur l'iPhone 13. Si vous voulez réaliser une belle affaire, c'est le moment idéal pour vous équiper à moindre coût.",
            "url": "https://www.journaldugeek.com/bon-plan/meme-sil-nest-plus-tout-jeune-liphone-13-reste-une-valeur-sure-surtout-a-ce-prix-sacrifie/",
            "urlToImage": "https://www.journaldugeek.com/app/uploads/2024/05/iPhone-13.jpg",
            "publishedAt": "2024-05-13T09:04:24Z",
            "content": "Oui, l’iPhone 13 n’est pas le dernier Apple. Cela dit, même 3 ans et demi après sa sortie, il reste toujours un excellent smartphone. Grâce à une offre limitée proposée par Amazon ce jour, il passe p… [+4486 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Journal du geek"
            },
            "author": "Olivier",
            "title": "Même éteints, les Pixel 8 peuvent être retrouvés avec le réseau Localiser de Google",
            "description": "Le réseau « Localiser mon appareil » de Google, lancé officiellement le mois dernier, améliore les fonctionnalités de suivi des appareils Android, en particulier des smartphones Pixel. Cette nouveauté permet notamment de retrouver des appareils même éteints o…",
            "url": "https://www.journaldugeek.com/2024/05/13/meme-eteints-les-pixel-8-peuvent-etre-retrouves-avec-le-reseau-localiser-de-google/",
            "urlToImage": "https://www.journaldugeek.com/app/uploads/2024/03/Google-Pixel-8-Pro-1.jpg",
            "publishedAt": "2024-05-13T07:30:39Z",
            "content": "Google a intégré à son réseau « Localiser mon appareil » une fonctionnalité bienvenue : la possibilité de localiser certains smartphones Pixel, même lorsqu’ils sont hors tension ou que leur batterie … [+2326 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Applesfera.com"
            },
            "author": "Jesús Quesada",
            "title": "El Corte Inglés desploma los mejores auriculares Apple AirPods sin cables y están más baratos que nunca",
            "description": "Por primera vez desde su lanzamiento, los auriculares Bluetooth sin cables Apple AirPods Pro de 2ª generación con estuche de carga USB-C se pueden adquirir más baratos que nunca en El Corte Inglés con su último y reciente descuento que los deja a 204,73 euros…",
            "url": "https://www.applesfera.com/seleccion/corte-ingles-desploma-mejores-auriculares-apple-airpods-cables-estan-baratos-que-nunca",
            "urlToImage": "https://i.blogs.es/1ee4d4/airpods-pro-2-en-aps/840_560.jpeg",
            "publishedAt": "2024-05-13T07:34:22Z",
            "content": "Por primera vez desde su lanzamiento, los auriculares Bluetooth sin cables Apple AirPods Pro de 2ª generación con estuche de carga USB-C se pueden adquirir más baratos que nunca en El Corte Inglés co… [+1618 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Applesfera.com"
            },
            "author": "Álvaro García M.",
            "title": "Una Siri renovada con un ChatGPT para el iPhone: la última hora de la IA que Apple presentará el mes que viene",
            "description": "La cuenta atrás para conocer iOS 18 está a punto de tocar su fin. Queda ya menos de un mes, pues será el próximo 10 de junio cuando se presente junto al resto de sistemas operativos en la WWDC 2024. Tal y como ha confirmado ya en varias ocasiones el CEO de la…",
            "url": "https://www.applesfera.com/rumores/siri-renovada-chatgpt-para-iphone-ultima-hora-ia-que-apple-presentara-mes-que-viene",
            "urlToImage": "https://i.blogs.es/6fc24d/siri-ios-18/840_560.jpeg",
            "publishedAt": "2024-05-13T07:14:42Z",
            "content": "La cuenta atrás para conocer iOS 18 está a punto de tocar su fin. Queda ya menos de un mes, pues será el próximo 10 de junio cuando se presente junto al resto de sistemas operativos en la WWDC 2024. … [+4025 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Applesfera.com"
            },
            "author": "Isra Fdez",
            "title": "Apple TV+ cancela del golpe una de las series más interesantes de la plataforma",
            "description": "Esto sí que no se lo esperaba nadie, porque hablamos de una serie que partía de una gran premisa y una inversión importante. Además, las cifras tampoco estuvieron nada más, marcando un par de semanas de récord, aunque por debajo de éxitos como 'Ted Lasso'. Si…",
            "url": "https://www.applesfera.com/servicios-apple/apple-tv-cancela-golpe-series-interesantes-plataforma",
            "urlToImage": "https://i.blogs.es/4ce0c9/apple-tv-constelacion/840_560.jpeg",
            "publishedAt": "2024-05-13T09:31:47Z",
            "content": "Esto sí que no se lo esperaba nadie, porque hablamos de una serie que partía de una gran premisa y una inversión importante. Además, las cifras tampoco estuvieron nada más, marcando un par de semanas… [+2211 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Applesfera.com"
            },
            "author": "Álvaro García M.",
            "title": "Ya puedes descargar el primer emulador de PlayStation para iPhone y gratis. Sólo tiene un pero",
            "description": "Hace ya un mes que Apple abrió la puerta de su App Store para que llegasen los emuladores para iPhone y iPad. También para permitirlos a terceros en sus descargas vía web en la Unión Europea, como es el caso de 'Delta' a través de la AltStore. Pues bien, el ú…",
            "url": "https://www.applesfera.com/juegos-ios/puedes-descargar-primer-emulador-playstation-para-iphone-gratis-solo-tiene",
            "urlToImage": "https://i.blogs.es/373aee/gamma/840_560.jpeg",
            "publishedAt": "2024-05-13T08:37:49Z",
            "content": "Hace ya un mes que Apple abrió la puerta de su App Store para que llegasen los emuladores para iPhone y iPad. También para permitirlos a terceros en sus descargas vía web en la Unión Europea, como es… [+4315 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Theregister.com"
            },
            "author": "Brandon Vigliarolo",
            "title": "Encrypted mail service Proton confirmed handing PII to cops again",
            "description": "PLUS: More data leaks at the US Patent Office; LockBit still tough enough for Wichita; and some critical vulnerabilities\nin brief Encrypted email service Proton Mail is in hot water again, and for the same thing that earned it flack before: handing user data …",
            "url": "https://www.theregister.com/2024/05/13/infosec_in_brief/",
            "urlToImage": "https://regmedia.co.uk/2016/01/12/lock_9836965463.jpg",
            "publishedAt": "2024-05-13T02:21:18Z",
            "content": "in brief Encrypted email service Proton Mail is in hot water again, and for the same thing that earned it flack before: handing user data over to law enforcement. \r\nProton, which offers several softw… [+4929 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Phandroid - News for Android"
            },
            "author": "Mike Viray",
            "title": "The First PlayStation Emulator Arrives for iOS",
            "description": "The emulator includes save states, save file syncing, with support for skins and artwork.\nThe post The First PlayStation Emulator Arrives for iOS appeared first on Phandroid.",
            "url": "https://phandroid.com/2024/05/13/the-first-playstation-emulator-arrives-for-ios/",
            "urlToImage": "https://phandroid.com/wp-content/uploads/2024/05/playstation-soul-reaver-640x396.png",
            "publishedAt": "2024-05-13T08:32:37Z",
            "content": "It took a while, but it looks like iOS users will finally be able to enjoy retro PlayStation games on their devices thanks to the arrival of a new emulator on the app store. Dubbed Gamma Emulator, th… [+1088 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Phandroid - News for Android"
            },
            "author": "Tyler Lee",
            "title": "Qualcomm could be redesigning the Snapdragon 8 Gen 4",
            "description": "It seems that Qualcomm is a bit worried after the launch of Apple’s M4 chipset, leading them to redesign the Snapdragon 8 Gen 4.\nThe post Qualcomm could be redesigning the Snapdragon 8 Gen 4 appeared first on Phandroid.",
            "url": "https://phandroid.com/2024/05/13/qualcomm-could-be-redesigning-the-snapdragon-8-gen-4/",
            "urlToImage": "https://phandroid.com/wp-content/uploads/2023/10/Snapdragon-8-Gen-3_Gaming-QRD.jpg",
            "publishedAt": "2024-05-13T04:45:16Z",
            "content": "Qualcomm and Apples chipsets power devices that run on completely different platforms. But they are still in competition with each other over who can create the most powerful hardware. So much so tha… [+1318 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Phandroid - News for Android"
            },
            "author": "Tyler Lee",
            "title": "INSANE DEAL saves you 49% off the Beats Studio Pro headphones!",
            "description": "If you’re looking for a pair of headphones for work or play, then you don’t want to miss this deal for the Beats Studio Pro!\nThe post INSANE DEAL saves you 49% off the Beats Studio Pro headphones! appeared first on Phandroid.",
            "url": "https://phandroid.com/2024/05/13/insane-deal-saves-you-49-off-the-beats-studio-pro-headphones/",
            "urlToImage": "https://phandroid.com/wp-content/uploads/2024/02/beats-studio-pro.png",
            "publishedAt": "2024-05-13T04:01:28Z",
            "content": "There are so many wireless headphones out there that trying to find the best value for money headphones can be difficult. Unless you have a lot of money, you have to balance between finding a pair of… [+948 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron"
            },
            "author": "Jean-Yves Alric",
            "title": "Tout va changer sur votre carte bancaire : voici pourquoi",
            "description": "D’importantes évolutions sont en cours.",
            "url": "https://www.presse-citron.net/tout-va-changer-sur-votre-carte-bancaire-voici-pourquoi/",
            "urlToImage": "https://www.presse-citron.net/app/uploads/2024/02/carte-bancaire.jpg",
            "publishedAt": "2024-05-13T07:26:45Z",
            "content": "La bande magnétique, cet élément indissociable des cartes bancaires, est voué à disparaître, comme le rappellent à juste titre nos confrères du site Geeko du journal Le Soir dans un article récent. E… [+2554 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "HYPEBEAST"
            },
            "author": "info@hypebeast.com (Hypebeast)",
            "title": "Childish Gambino Officially Drops 'Atavista,' the Finished Version of '3.15.20'",
            "description": "Atavista, the finished version of Childish Gambino's 3.15.20, is officially available on streaming.Clocking in at 50 minutes, the 11-track album hears the new and improved mixes of his 2020 record. Atavista features guest appearances from Ariana Grande on \"Ti…",
            "url": "https://hypebeast.com/2024/5/childish-gambino-atavista-album-stream-3-15-20-next-album-release-info",
            "urlToImage": "https://image-cdn.hypb.st/https%3A%2F%2Fhypebeast.com%2Fimage%2F2024%2F05%2F13%2Ftw-childish-gambino-atavista-album-stream-3-15-20-next-album-release-info.jpg?w=1080&cbr=1&q=90&fit=max",
            "publishedAt": "2024-05-13T06:41:42Z",
            "content": "Atavista, the finished version of Childish Gambino‘s 3.15.20, is officially available on streaming.\r\nClocking in at 50 minutes, the 11-track album hears the new and improved mixes of his 2020 record.… [+1050 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Android Authority"
            },
            "author": "Mahmoud Itani",
            "title": "iOS 18 could finally help iPhones catch up to Pixel’s Recorder app",
            "description": "A new rumor suggests that the Apple Notes and Voice Memos apps on iOS 18 will support AI-powered audio transcription and summarization.",
            "url": "https://www.androidauthority.com/ios-18-audio-transcription-rumor-3442228/",
            "urlToImage": "https://www.androidauthority.com/wp-content/uploads/2022/09/Google-Recorder-sample-transcript-scaled.jpg",
            "publishedAt": "2024-05-13T07:42:00Z",
            "content": "<ul><li>iOS 18 will reportedly include a new AI-powered audio transcription and summarization feature that works across Apple Notes and Voice Memos.</li><li>The feature will likely be offered on iPad… [+1859 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "NPR"
            },
            "author": "Berly McCoy",
            "title": "AI gets scientists one step closer to mapping the organized chaos in our cells",
            "description": "As artificial intelligence seeps into some realms of society, it rushes into others. One area it's making a big difference is protein science — as in the \"building blocks of life,\"<em> </em>proteins! Producer <a href=\"https://www.npr.org/people/985775371/berl…",
            "url": "https://www.npr.org/2024/05/13/1198909978/ai-science-cells-proteins-google-deepmind-alphafold3",
            "urlToImage": "https://media.npr.org/assets/img/2024/05/10/diptych_wide-6fafed9e0ddf6adf7b95806f5a9cda79f56d6669.jpg?s=1400&c=100&f=jpeg",
            "publishedAt": "2024-05-13T07:00:59Z",
            "content": "The inside of a cell is a complicated orchestration of interactions between molecules.\r\nKeith Chambers/Science Photo Library\r\nAs artificial intelligence seeps into various areas of our society, it's … [+1322 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "iMore"
            },
            "author": "Tammy Rogers",
            "title": "Apple and ChatGPT maker OpenAI one step closer to getting the chatbot on iPhone",
            "description": "Apple and OpenAI seem to be getting closer to a deal to get ChatGPT on iPhones.",
            "url": "https://www.imore.com/apple/apple-and-chatgpt-maker-openai-one-step-closer-to-getting-the-chatbot-on-iphone",
            "urlToImage": "https://cdn.mos.cms.futurecdn.net/8aTM8aa8oWpFmrLbyewkij-1200-80.jpg",
            "publishedAt": "2024-05-13T09:07:28Z",
            "content": "We’re just weeks out from WWDC 2024, Apple’s annual developer conference where we’re hoping Apple will reveal all (or at least most) of its artificial intelligence plans for the best iPhones, MacBook… [+2314 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Les Numériques"
            },
            "author": "Bastien Lion",
            "title": "Épisode d'émission : Live Twitch des Nums : Pixel 8a, Rog Ally X et Switch 2",
            "description": "Rejoignez-nous dès 11h30 sur Twitch pour la quotidienne tech avec CronoTK. Aujourd'hui, on fait le plein de nouveautés avec le Pixel 8a, la Switch 2, la Rog Ally X, et on parle de la présentation ratée des nouveaux iPad par Apple !",
            "url": "https://www.lesnumeriques.com/emission/live-twitch-des-nums-pixel-8a-rog-ally-x-et-switch-2-em221659.html",
            "urlToImage": "https://cdn.lesnumeriques.com/optim/assets/front/img/default/placeholder__1200_678.jpg",
            "publishedAt": "2024-05-13T09:00:00Z",
            "content": "Retrouvez votre rendez-vous gaming à ne pas rater sur Les Numériques et Twitch.Au programme de l'émission du lundi 13 mai :\nGoogle lève le voile sur le Pixel 8a\nGros programme cette semaine avec Goog… [+155 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "tagesschau.de"
            },
            "author": "Thomas Spinnler",
            "title": "Die riskante Dominanz der US-Tech-Konzerne",
            "description": "Künstliche Intelligenz wird Wirtschaft und Alltag immer mehr bestimmen. Dominiert wird die Entwicklung von den großen US-Technologie-Konzernen. Ist das Rennen für Europas Tech-Branche verloren? Von Thomas Spinnler.",
            "url": "https://www.tagesschau.de/wirtschaft/technologie/ki-google-microsoft-risiko-aktien-tech-konzerne-zukunft-msci-usa-technologie-nasdaq-100.html",
            "urlToImage": "https://images.tagesschau.de/image/42c2589c-19df-4f74-875c-829f3cc02e50/AAABjYzNVTM/AAABjwnlFvA/16x9-1280/chatgpt-112.jpg",
            "publishedAt": "2024-05-13T04:32:21Z",
            "content": "Stand: 13.05.2024 06:32 Uhr\r\nKünstliche Intelligenz wird Wirtschaft und Alltag immer mehr bestimmen. Dominiert wird die Entwicklung von den großen US-Technologie-Konzernen. Ist das Rennen für Europas… [+7628 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Frandroid"
            },
            "author": "Nathan Le Gohlisse",
            "title": "iPad Pro M4 : pourquoi son écran Oled « révolutionnaire » propose une expérience incomplète",
            "description": "Le passage des nouveaux iPad Pro M4 à la technologie d'affichage Oled aurait pu permettre la prise en charge d'un mode « Always-on » similaire à celui des derniers iPhone Pro... mais il n'en est rien. Du moins pour l'instant.",
            "url": "https://www.frandroid.com/marques/apple/2017950_ipad-pro-m4-pourquoi-son-ecran-oled-revolutionnaire-propose-une-experience-incomplete",
            "urlToImage": "https://images.frandroid.com/wp-content/uploads/2024/05/apple-ipad-pro-camera-close-up-240507-bigjpglarge-2x.jpg",
            "publishedAt": "2024-05-13T09:35:57Z",
            "content": "Le passage des nouveaux iPad Pro M4 à la technologie d'affichage Oled aurait pu permettre la prise en charge d'un mode « Always-on » similaire à celui des derniers iPhone Pro... mais il n'en est rien… [+3270 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Frandroid"
            },
            "author": "Axel Savoye",
            "title": "Amazon affiche l’iPhone 13 d’Apple à un prix totalement inédit aujourd’hui",
            "description": "Sorti il y a plus de deux ans, l'Apple iPhone 13 reste l'un des smartphones les plus populaires du marché, toutes marques confondues. Il est possible de nos jours de l'obtenir pour un prix plus que correct et d'en jouir encore plusieurs années grâce à son sui…",
            "url": "https://www.frandroid.com/bons-plans/2007594_amazon-affiche-liphone-13-dapple-a-un-prix-totalement-inedit-aujourdhui",
            "urlToImage": "https://images.frandroid.com/wp-content/uploads/2022/05/dsc01109-edit-1-scaled.jpg",
            "publishedAt": "2024-05-13T07:44:55Z",
            "content": "Sorti il y a plus de deux ans, l'Apple iPhone 13 reste l'un des smartphones les plus populaires du marché, toutes marques confondues. Il est possible de nos jours de l'obtenir pour un prix plus que c… [+3825 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Lifehacker.ru"
            },
            "author": "Виктор Подволоцкий",
            "title": "Новый iPad Pro с чипом M4 оказался мощнее ноутбуков MacBook Air",
            "description": "Планшет может потягаться даже с MacBook Pro, и при этом он значительно дешевле.",
            "url": "https://lifehacker.ru/novyj-ipad-pro-m4-geekbench/",
            "urlToImage": "https://cdn.lifehacker.ru/wp-content/uploads/2024/05/ipad-pro-m4-kopiya_1715592979-1024x512.jpg",
            "publishedAt": "2024-05-13T09:45:00Z",
            "content": "Geekbench, iPad Pro M4 3 700 14 500 .\r\n , MacBook Air M3 : 3 100 12 000 . M4 , , .\r\n , M4 Apple. 20% M3 40% M2.\r\n, M4 M3 Pro, 14- MacBook Pro. iPad 999 2199 .\r\n , iPad Pro 1 2 . 256 512 9- ( ). Geekb… [+314 chars]"
        },
        {
            "source": {
                "id": "al-jazeera-english",
                "name": "Al Jazeera English"
            },
            "author": "Al Jazeera Staff",
            "title": "India election 2024: Why isn’t Modi’s BJP fielding candidates in Kashmir?",
            "description": "Absence of the prime minister's party from electoral fray in Muslim-majority region seen as a sign of its unpopularity.",
            "url": "https://www.aljazeera.com/news/2024/5/13/india-election-2024-why-isnt-modis-bjp-fielding-candidates-in-kashmir",
            "urlToImage": "https://www.aljazeera.com/wp-content/uploads/2024/05/AP19144362432698-1715085583.jpg?resize=1920%2C1440",
            "publishedAt": "2024-05-13T04:56:59Z",
            "content": "Srinagar, Indian-administered Kashmir More than a month into Indias giant seven-phase national election, the Kashmir Valley will finally begin to cast its votes in one constituency, on May 13. The In… [+10227 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "GSMArena.com"
            },
            "author": "Chip",
            "title": "Top 10 trending phones of week 19",
            "description": "Samsung Galaxy A55 scored yet another win in our chart this week, topping it for the second week in a row. The newly unveiled Google Pixel 8a came in second, while the Galaxy S24 Ultra completed the podium.\n\n\n[#InlinePriceWidget, 12824, 1#]\n\nThe Redmi Note 13…",
            "url": "https://www.gsmarena.com/top_10_trending_phones_of_week_19-news-62828.php",
            "urlToImage": "https://fdn.gsmarena.com/imgroot/news/19/04/top10-trending-phones/-952x498w6/gsmarena_003.jpg",
            "publishedAt": "2024-05-13T00:33:01Z",
            "content": "Samsung Galaxy A55 scored yet another win in our chart this week, topping it for the second week in a row. The newly unveiled Google Pixel 8a came in second, while the Galaxy S24 Ultra completed the … [+763 chars]"
        },
        {
            "source": {
                "id": "t3n",
                "name": "T3n"
            },
            "author": "Jörn Brien",
            "title": "ChatGPT in iOS 18? Apple angeblich vor Einigung mit OpenAI",
            "description": "Gespräche mit Google über eine Gemini-Integration sollen keine Einigung gebracht haben. Jetzt steht Apple angeblich kurz vor dem Abschluss einer Vereinbarung mit OpenAI. Einem Medienbericht zufolge könnte dann ChatGPT in iOS 18 einziehen. Apple will – und mus…",
            "url": "https://t3n.de/news/chatgpt-ios-18-apple-openai-1623744/",
            "urlToImage": "https://t3n.de/news/wp-content/uploads/2023/05/apple-iphone-logo.jpg",
            "publishedAt": "2024-05-13T08:13:37Z",
            "content": "Apple will und muss in puncto künstliche Intelligenz (KI) aufholen. Ende 2023 erklärte Konzernchef Tim Cook, dass generative KI das Herzstück zukünftiger Apple-Produkte sein werde. Dabei setzt Apple … [+2541 chars]"
        },
        {
            "source": {
                "id": "t3n",
                "name": "T3n"
            },
            "author": "Marco Engelien",
            "title": "5 Dinge, die du diese Woche wissen musst: Apples neue iPads und Kim Kardashian auf der OMR",
            "description": "Jeden Montagmorgen berichten wir über fünf Dinge, die zum Wochenstart wichtig sind. Diesmal geht es um neue iPads, Kim Kardashian auf der OMR, den Kraken-Start in Deutschland, eine legale Sharingplattform für Streamingdienste und ein neues SpaceX-Angebot. Es …",
            "url": "https://t3n.de/news/5-dinge-apple-ipad-pro-kim-kardashian-1623495/",
            "urlToImage": "https://t3n.de/news/wp-content/uploads/2024/05/ipad-pro-13-2024-display-2.jpg",
            "publishedAt": "2024-05-13T06:00:59Z",
            "content": "Es geht wieder los. Die großen Unternehmen veranstalten ihre Entwickler:innenkonferenzen. Viele Neuheiten sind garantiert. Am 14. Mai startet die Google I/O, es folgen die Microsoft Build und Apples … [+4842 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Smartworld.it"
            },
            "author": "Lorenzo Delli",
            "title": "Il tanto criticato spot Apple è copiato da uno di LG di 16 anni fa, e nessuno all'epoca si scandalizzò",
            "description": "Avete presente il tanto chiacchierato spot di Apple sul nuovo iPad Pro a base di pressa idraulica? È identico a uno di LG: vedere per credere!\r\nL'articolo Il tanto criticato spot Apple è copiato da uno di LG di 16 anni fa, e nessuno all'epoca si scandalizzò s…",
            "url": "https://www.smartworld.it/news/spot-apple-copiato-lg.html",
            "urlToImage": "https://www.smartworld.it/images/2024/05/13/spot-apple-copiato_1200x675.jpg",
            "publishedAt": "2024-05-13T08:42:00Z",
            "content": "Se seguite il mondo della tecnologia sarete sicuramente incappati nella notizia riguardante il controverso spot di Apple sul suo nuovo iPad Pro. La breve clip, intitolata non a caso \"Crush!\", mostrav… [+2669 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Digiday"
            },
            "author": "Marty Swant",
            "title": "AI Briefing: Generative AI and search are becoming increasingly intertwined — and top of mind",
            "description": "At this week’s Google I/O 2024, its many marketers will be tuned in for any updates on the future of generative AI and search.",
            "url": "http://digiday.com/media/ai-briefing-generative-ai-and-search-are-becoming-increasingly-intertwined-and-top-of-mind/",
            "urlToImage": "https://digiday.com/wp-content/uploads/sites/3/2023/06/ai-influence-digiday.jpg",
            "publishedAt": "2024-05-13T04:01:00Z",
            "content": "At this weeks Google I/O 2024, many marketers will be tuning in for any updates on the future of generative AI and search.The annual developer conference, which takes place on Tuesday, has always bee… [+8176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Creative Bloq"
            },
            "author": "joe.foley@futurenet.com (Joe Foley)",
            "title": "So long Apple logo stickers",
            "description": "It's the end of an era.",
            "url": "https://www.creativebloq.com/news/apple-logo-stickers",
            "urlToImage": "https://cdn.mos.cms.futurecdn.net/gosPVsFsixrVNBoKVTzSj8-1200-80.jpg",
            "publishedAt": "2024-05-13T06:00:45Z",
            "content": "You've probably heard that new Apple iPad Pro M4 is coming out this week. It's bigger, thinner and more powerful than ever. But there's one area in which it will be lacking compared to its M2-chipped… [+3080 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Marketingdirecto.com"
            },
            "author": "Esther Lastra",
            "title": "Por qué no hay que temer a la IA, sino a las personas que se llenan los bolsillos con esta tecnología",
            "description": "\"No tengo miedo de la IA, tengo miedo de las personas que utilizan la IA. Los humanos son casi siempre el problema\", aseveró Kara Swisher en OMR.\nLa entrada Por qué no hay que temer a la IA, sino a las personas que se llenan los bolsillos con esta tecnología …",
            "url": "https://www.marketingdirecto.com/digital-general/digital/mayor-peligro-no-es-ia-gente-lucra-ella",
            "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2024/05/ia-kara-swisher.jpg",
            "publishedAt": "2024-05-13T09:48:01Z",
            "content": "\"No tengo miedo de la IA, tengo miedo de las personas que utilizan la IA. Los humanos son casi siempre el problema\", aseveró Kara Swisher en OMR.«Una de las personas más respetadas y también más temi… [+6702 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "La Vanguardia"
            },
            "author": "Fran Besora",
            "title": "Apple está a punto de cerrar un acuerdo con OpenAI para potenciar el chatbot que llegaría en iOS 18",
            "description": "Apple estaría a punto de cerrar un acuerdo con OpenAI que le permitiría integrar ChatGPT dentro de iOS 18 para potenciar algunas funciones y probablemente lanzar su propio chatbot. Y es que Apple presentaría un sistema a tres bandas para las funciones de Inte…",
            "url": "https://www.lavanguardia.com/andro4all/apple/apple-esta-a-punto-de-cerrar-un-acuerdo-con-openai-para-potenciar-el-chatbot-que-llegaria-en-ios-18",
            "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/apple-y-open-ai-a-punto-cerrar-acuerdo.jpg?width=1200",
            "publishedAt": "2024-05-13T06:51:17Z",
            "content": "Apple y OpenAI están a punto de cerrar un acuerdo para integrar ChatGPT en iOS 18\r\nApple estaría a punto de cerrar un acuerdo con OpenAI que le permitiría integrar ChatGPT dentro de iOS 18 para poten… [+2208 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "La Vanguardia"
            },
            "author": "Fran Pérez",
            "title": "El iPhone 15 Pro es un móvil espectacular y ahora el precio de este ha caído gracias a esta oferta",
            "description": "Si pretendes cambiar de móvil y quieres aprovechar para hacerte con uno de los mejores terminales de Apple, ahora tienes una gran ocasión con esta más que destacada oferta en Amazon, aunque no es la única tienda en la que lo podemos encontrar a un precio bast…",
            "url": "https://www.lavanguardia.com/andro4all/ofertas/el-iphone-15-pro-es-un-movil-espectacular-y-ahora-el-precio-de-este-ha-caido-gracias-a-esta-oferta",
            "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/iphone-15-pro-oferta-amazon.jpeg?width=1200",
            "publishedAt": "2024-05-13T08:57:34Z",
            "content": "Este iPhone 15 Pro tiene una destaca oferta en Amazon\r\nSi pretendes cambiar de móvil y quieres aprovechar para hacerte con uno de los mejores terminales de Apple, ahora tienes una gran ocasión con es… [+3118 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Clubic"
            },
            "author": "Corentin Béchade",
            "title": "Apple passerait enfin à l’iPhone pliable en 2026… grâce à Samsung",
            "description": "Véritable serpent de mer technologique, l’iPhone pliable pourrait arriver plus tôt que prévu. Des rumeurs font écho d’un deal passé avec Samsung qui permettrait de faire de ce projet une réalité en 2026.",
            "url": "https://www.clubic.com/actualite-526590-apple-passerait-enfin-a-l-iphone-pliable-en-2026-grace-a-samsung.html",
            "urlToImage": "https://pic.clubic.com/v1/images/2133688/raw",
            "publishedAt": "2024-05-13T08:02:00Z",
            "content": "Véritable serpent de mer technologique, liPhone pliable pourrait arriver plus tôt que prévu. Des rumeurs font écho dun deal passé avec Samsung qui permettrait de faire de ce projet une réalité en 202… [+1730 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Clubic"
            },
            "author": "Corentin Béchade",
            "title": "La messagerie instantanée Signal est-elle \"compromise\", comme Elon Musk l’affirme ?",
            "description": "Mini polémique dans le milieu du chiffrement. Elon Musk a affirmé que l’application de messagerie Signal, connue pour ses outils de protection de la vie privée, avait des « failles » qui la rendait dangereuse.",
            "url": "https://www.clubic.com/actualite-526578-la-messagerie-instantanee-signal-est-elle-compromise-comme-elon-musk-l-affirme.html",
            "urlToImage": "https://pic.clubic.com/v1/images/2209935/raw",
            "publishedAt": "2024-05-13T07:16:00Z",
            "content": "Mini polémique dans le milieu du chiffrement. Elon Musk a affirmé que lapplication de messagerie Signal, connue pour ses outils de protection de la vie privée, avait des «failles» qui la rendait dang… [+3749 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tomshw.it"
            },
            "author": "Giulia Serena",
            "title": "MacBook Air 13\" con chip M3, ecco come risparmiare quasi 130€!",
            "description": "Il MacBook Air 13 con chip M3, rilasciato da pochissimo da Apple, è l'incarnazione dell'efficienza e della portabilità: vanta specifiche impressionanti come uno schermo Liquid Retina da...",
            "url": "https://www.tomshw.it/hardware/macbook-air-13-con-chip-m3-ecco-come-risparmiare-quasi-130eur-pLS",
            "urlToImage": "https://www.tomshw.it/storage/media/2024/05/20982/macbook-air.png",
            "publishedAt": "2024-05-13T08:02:57Z",
            "content": "Il MacBook Air 13\" con chip M3, rilasciato da pochissimo da Apple, è l'incarnazione dell'efficienza e della portabilità: vanta specifiche impressionanti come uno schermo Liquid Retina da 13,6\", memor… [+1966 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Nextpit.de"
            },
            "author": "Jade Bryan",
            "title": "Samsung Galaxy S25 Ultra könnte weiteren Kamera-Sensor verlieren",
            "description": "Das Samsung Galaxy S25 Ultra soll Gerüchten zufolge eine überarbeitete Kamera erhalten, die das 3-fach-Teleobjektiv überflüssig macht. Was bedeutet das?",
            "url": "https://www.nextpit.de/samsung-galaxy-s25-ultra-koennte-weiteren-kamera-sensor-verlieren",
            "urlToImage": "https://fscl01.fonpit.de/userfiles/7446224/image/samsung-galaxy-s24-series-np/nextpit-np17-samsung-galaxy-s24-ultra-hero.jpg",
            "publishedAt": "2024-05-13T08:00:00Z",
            "content": "Laut den Informationen, die der Leaker Sperandio4Tech auf X geteilt hat, testet Samsung das Galaxy S25 Ultra angeblich ohne eine 3-fach-Telekamera. Damit besteht das zukünftige Rückseitenmodul aus ei… [+1953 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "DIE WELT"
            },
            "author": "Anna Peinelt, Christian Thiel",
            "title": "Wie können Paare besser mit „ewigen Problemen“ umgehen?",
            "description": "In Beziehungen zeigen sich häufig schon zu Beginn Probleme, die im Laufe der Partnerschaft immer wiederkehren. Wie damit umgehen? Das besprechen die Single- und Paarberater Christian Thiel und Anna Peinelt mit Wissenschaftsjournalistin Fanny Jimenez aus dem P…",
            "url": "https://www.welt.de/podcasts/die-sache-mit-der-liebe/article251280964/Wie-koennen-Paare-besser-mit-ewigen-Problemen-umgehen-Podcast.html",
            "urlToImage": "https://img.welt.de/img/podcasts/die-sache-mit-der-liebe/mobile244549618/8161354277-ci16x9-w1200/DWO-Podcast-Teaser-mit-2zu3.jpg",
            "publishedAt": "2024-05-13T06:29:44Z",
            "content": "Hier hören Sie die erste Folge zum Thema:\r\nAbonnieren Sie den Podcast bei Apple Podcast, Spotify, Deezer, Amazon Music oder direkt per RSS-Feed. Feedback und Liebes-Fragen gern an liebe@welt.de.\r\nIm … [+492 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "DIE WELT"
            },
            "author": "Elisabeth Krafft",
            "title": "„Es ist die dramatischste Phase für die Ukraine seit Beginn des Krieges“",
            "description": "Russlands Armee ist in der Ostukraine in die Offensive gegangen. Der ukrainische Präsident erklärte die Zerschlagung der russischen Angriffe daraufhin zur neuen „Aufgabe Nummer eins“. Was der Vorstoß der russischen Truppen für die Ukraine bedeutet, weiß Chefr…",
            "url": "https://www.welt.de/podcasts/article251477528/Es-ist-die-dramatischste-Phase-fuer-die-Ukraine-seit-Beginn-des-Krieges-Podcast.html",
            "urlToImage": "https://img.welt.de/img/podcasts/mobile248272670/7531352777-ci16x9-w1200/DWO-Podcast-Teaser-DbdT-Elisabeth-Krafft.jpg",
            "publishedAt": "2024-05-13T02:51:21Z",
            "content": "Hier können Sie die aktuelle Folge von Das bringt der Tag direkt hören:\r\nAbonnieren Sie den Podcast unter anderem bei Spotify, Apple Podcasts oder Amazon Music.\r\nDas bringt der Tag jeden Morgen ab 5 … [+805 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Numerama"
            },
            "author": "Matthieu Fabris",
            "title": "L’iPhone 13 est toujours un smartphone qui vaut le coup, surtout avec un tel prix cassé sur Amazon",
            "description": "L’iPhone 13 est encore aujourd’hui un très bon modèle d'iPhone, qui conviendra parfaitement à celles et ceux qui veulent un smartphone Apple sans se ruiner. Et, il est encore plus intéressant en promotion. C’est quoi, cette promotion sur l’iPhone 13 ? L’iPhon…",
            "url": "https://www.numerama.com/tech/1742120-liphone-13-est-toujours-un-smartphone-qui-vaut-le-coup-surtout-avec-un-tel-prix-casse-sur-amazon.html",
            "urlToImage": "https://www.numerama.com/wp-content/uploads/2021/09/ecran-iphone13.jpg",
            "publishedAt": "2024-05-13T09:18:42Z",
            "content": "[Deal du jour] LiPhone 13 est encore aujourdhui un très bon modèle d’iPhone, qui conviendra parfaitement à celles et ceux qui veulent un smartphone Apple sans se ruiner. Et, il est encore plus intére… [+2908 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Techbang.com"
            },
            "author": "cnBeta",
            "title": "Neuralink第一個植入腦機介面的試驗者發生機器故障，計畫會受影響嗎？",
            "description": "“首試者”遭遇機械故障 Neuralink計畫會受影響嗎？\n美西時間5月9日，距離馬斯克旗下Neuralink 的首位人體試驗者接受腦機裝置植入手術正好過去了100天。不過，Neuralink前一日發佈部落格文章中卻透露，在1月對患者Noland Arbaugh進行手術後的幾週內，鑲嵌於腦組織中的一些接線脫落，影響了資訊傳輸速率，丟失了部分資料，導致裝置無法正常工作。\nNeuralink沒有透露電極線為何會意外收縮。不過，據外媒援引知情人士稱，Neuralink 認為一個可能的原因是Arbaugh術後殘留在其頭骨…",
            "url": "https://www.techbang.com/posts/115258-will-the-neuralink-program-be-affected-by-a-mechanical",
            "urlToImage": "https://cdn0.techbang.com/system/excerpt_images/115258/original/be68997e81c80fd144ad282c3e1431b5.jpg?1715525923",
            "publishedAt": "2024-05-13T06:00:00Z",
            "content": "59Neuralink 100Neuralink1Noland Arbaugh\r\nNeuralinkNeuralink Arbaugh\r\nNeuralinkFDA\r\n100Neuralink\r\n59Neuralink100\r\nX\r\nNeuralink29Noland Arbaugh128Neuralink102464\r\nNeuralinkNoland Arbaugh Neuralink\r\nNeu… [+336 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ascii.jp"
            },
            "author": "ASCII",
            "title": "277もの特許を使用して標準化した高速シリアルバスIEEE 1394　消え去ったI/F史",
            "description": "FireWire、i.Link、DV、Lynxといろいろな呼び名があるのがIEEE 1394だ。規格を立ち上げようとしたのはApple Computerで、1986年のことである。",
            "url": "https://weekly.ascii.jp/elem/000/004/197/4197167/",
            "urlToImage": "https://ascii.jp/img/2024/05/07/3727818/l/8c01e56a8ceb893b.jpg",
            "publishedAt": "2024-05-13T03:00:00Z",
            "content": "FireWirei.LinkDVLynxIEEE 1394IEEEIEEE 1394AppleFireWirei.LinkTILynxDV()\r\nIEEE 1394Apple Computer19861986Macintosh PlusSCSIAppleSCSI(8bit)Plug&amp;Play5MB/SCSI-1Apple\r\n50Macintosh Plus25D-Sub\r\nIEEE139… [+342 chars]"
        },
        {
            "source": {
                "id": "techradar",
                "name": "TechRadar"
            },
            "author": "rowan.davies@futurenet.com (Rowan Davies)",
            "title": "Wear OS debuts new feature for parents and kids – but Apple got there first",
            "description": "A new WearOS update from Google gives parents more control over their kids’ smartwatch usage during school hours.",
            "url": "https://www.techradar.com/health-fitness/smartwatches/wear-os-debuts-new-feature-for-parents-and-kids-but-apple-got-there-first",
            "urlToImage": "https://cdn.mos.cms.futurecdn.net/hdNyY86hmKjzzxzFugSR6f-1200-80.jpg",
            "publishedAt": "2024-05-13T08:37:51Z",
            "content": "Wearables are on their way to becoming the next big tech trend for kids, and this includes the best smartwatches. In its latest update, Google is gearing up to add a new WearOS feature that will help… [+2553 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Forbes"
            },
            "author": "Kate O'Flaherty, Senior Contributor, \n Kate O'Flaherty, Senior Contributor\n https://www.forbes.com/sites/kateoflahertyuk/",
            "title": "Apple’s New ChatGPT Deal—Here’s What It Means For Your iPhone",
            "description": "Apple has nearly finalized a deal with ChatGPT maker OpenAI, according to reports. What does that mean for the security, privacy and functionality of your iPhone?",
            "url": "https://www.forbes.com/sites/kateoflahertyuk/2024/05/13/apples-new-chatgpt-deal-heres-what-it-means-for-your-iphone/",
            "urlToImage": "https://imageio.forbes.com/specials-images/imageserve/65e1ff1f133dc6fbcd778c99/0x0.jpg?format=jpg&height=900&width=1600&fit=bounds",
            "publishedAt": "2024-05-13T07:58:34Z",
            "content": "Apple is nearing a deal with ChatGPT maker OpenAI just weeks ahead of the launch of its iOS 18 iPhone upgrade. The OpenAI deal will allow Apple to use the firms AI technology on the iPhone, according… [+2764 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Forbes"
            },
            "author": "Simi Thambi​, Contributor, \n Simi Thambi​, Contributor\n https://www.forbes.com/sites/simithambi/",
            "title": "A Beginner's Guide To Understanding Climate Change Scenarios",
            "description": "The use of climate scenarios for financial risk management is increasing. Understand the science behind them and how businesses apply them to manage financial risk.",
            "url": "https://www.forbes.com/sites/simithambi/2024/05/13/a-beginners-guide-to-understanding-climate-change-scenarios/",
            "urlToImage": "https://imageio.forbes.com/specials-images/imageserve/6641a74b8fec8126b683772e/0x0.jpg?format=jpg&height=900&width=1600&fit=bounds",
            "publishedAt": "2024-05-13T10:15:54Z",
            "content": "How will different global warming scenarios impact your business in the future? This question is ... [+] becoming increasingly relevant across the globe.\r\ngetty\r\nClimate change scenarios were once te… [+6894 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Forbes"
            },
            "author": "Mark Sparrow, Senior Contributor, \n Mark Sparrow, Senior Contributor\n https://www.forbes.com/sites/marksparrow/",
            "title": "PSB’s M4U TMW Planar Wireless Earbuds Sound Superbly Natural",
            "description": "Canadian speaker maker PSB has branched out into true wireless earbuds with the new M4U TMW Planar model featuring one of the most natural sounds eve.",
            "url": "https://www.forbes.com/sites/marksparrow/2024/05/13/psbs-m4u-tmw-planar-wireless-earbuds-sound-superbly-natural/",
            "urlToImage": "https://imageio.forbes.com/specials-images/imageserve/6630c4a7cd7689830eb2464f/0x0.jpg?format=jpg&height=900&width=1600&fit=bounds",
            "publishedAt": "2024-05-13T10:00:00Z",
            "content": "Despite their ordinary appearance, the PSB M4U TWM wireless earbuds sound superb. The level of bass ... [+] detail is stunning thanks to the unique planar dual driver design.\r\nPSB\r\nPSB Speakers is pr… [+6924 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hdblog.it"
            },
            "author": "HDblog.it",
            "title": "Apple, chi la guiderà in futuro: i possibili successori settore per settore",
            "description": "Il management team di Apple è composto da dirigenti di lunga data prossimi alla fine del loro mandato",
            "url": "https://www.hdblog.it/apple/articoli/n582830/apple-possibili-successori-dirigenti/",
            "urlToImage": "https://hd2.tudocdn.net/1144472?w=1920",
            "publishedAt": "2024-05-13T07:25:00Z",
            "content": "Nei giorni scorsi sono circolate alcune indiscrezioni su chi potrebbe assumere il ruolo di CEO di Apple qualora Tim Cook, subentrato a Steve Jobs nell'agosto 2011, decidesse di lasciare la guida dell… [+9237 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hdblog.it"
            },
            "author": "HDblog.it",
            "title": "Apple sarebbe vicina ad un accordo con OpenAI per integrare ChatGPT negli iPhone",
            "description": "Le due parti starebbero finalizzando i termini",
            "url": "https://www.hdblog.it/smartphone/articoli/n582852/apple-accordo-openai-chatgpt-iphone/",
            "urlToImage": "https://hd2.tudocdn.net/1099019?w=1920",
            "publishedAt": "2024-05-13T08:26:00Z",
            "content": "Dopo aver sondato nei mesi scorsi una potenziale partnership per Gemini di Google, con cui le trattative sarebbero ancora in corso, Apple avrebbe già stretto un accordo con OpenAI per utilizzare la s… [+4252 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Impress.co.jp"
            },
            "author": null,
            "title": "15年前のLG製スマホの宣伝動画、批判殺到のiPad Proのクラッシュ動画に酷似で話題に【やじうまWatch】",
            "description": "LG Electronicsが15年ほど前に制作したスマートフォンの宣伝動画が、先日Appleが公開した“クラッシュ動画”にそっくりだと話題になっている。",
            "url": "https://internet.watch.impress.co.jp/docs/yajiuma/1590844.html",
            "urlToImage": "https://internet.watch.impress.co.jp/img/iw/list/1590/844/yajiuma-watch_3.png",
            "publishedAt": "2024-05-13T02:55:00Z",
            "content": "Copyright ©2018Impress Corporation. All rights reserved."
        },
        {
            "source": {
                "id": null,
                "name": "Antyweb.pl"
            },
            "author": "Grzegorz Ułan",
            "title": "Mocny start Allegro Smart! Week z iPhone 15 Pro w zaskakująco niskiej cenie!",
            "description": "W miniony piątek mieliśmy tylko przedsmak przygotowanych promocji, dziś już oficjalnie - na stronie i w aplikacji mobilnej, uruchomiono liczne okazje zakupowe w ramach corocznego festiwalu promocji Allegro Smart! Week.\n \n The post Mocny start Allegro Smart! W…",
            "url": "https://antyweb.pl/allegro-smart-week-13-maja",
            "urlToImage": "https://antyweb.pl/img/1250/550/fit/wp-content/uploads/2022/05/ur17zvjjem/allegro_smart.jpeg",
            "publishedAt": "2024-05-13T06:22:31Z",
            "content": "O szczegóach i warunkach towarzyszcych tegorocznemu Allegro Smart! Week, moecie przeczyta w podlinkowanym tekcie. Tutaj tylko przypomn, e to nie tylko okazja do taszych zakupów, ale i moliwo aktywowa… [+4099 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Antyweb.pl"
            },
            "author": "Kamil Świtalski",
            "title": "Baza emulatorów na iPhone'a się powiększa. Od dziś zagramy w wielkie hity!",
            "description": "Scena emulatorów na iPhone'ach dopiero się rozkręca. Właśnie do AppStore'a trafił produkt, który pozwoli wam uruchomić produkcje z kultowego, pierwszego, PlayStation!\n \n The post Baza emulatorów na iPhone'a się powiększa. Od dziś zagramy w wielkie hity! appea…",
            "url": "https://antyweb.pl/baza-emulatorow-na-iphonea-sie-powieksza-od-dzis-zagramy-w-wielkie-hity",
            "urlToImage": "https://antyweb.pl/img/1250/550/fit/wp-content/uploads/2022/09/5bxwatq2h9/razer_kishi_v2_iphone_8.jpg",
            "publishedAt": "2024-05-13T06:22:31Z",
            "content": "Raz jeszcze zaznacz, e to nie jest to absolutnie pierwsza w yciu okazja by cieszy si emulacj na iPhone'ach i iPadach. To rzecz, która bya dostpna od lat czy to po \"zamaniu\" urzdzenia tzw. jailbreakie… [+2096 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Iphoneitalia.com"
            },
            "author": "Giuseppe Migliorino",
            "title": "“Fancy Dance”, Apple TV+ pubblica il primo trailer",
            "description": "Diamo uno sguardo al primo trailer del film \"Fancy Dance\" in arrivo su Apple TV+. \nLink all'articolo originale: “Fancy Dance”, Apple TV+ pubblica il primo trailer",
            "url": "https://www.iphoneitalia.com/825994/fancy-dance-apple-tv-pubblica-primo-trailer",
            "urlToImage": "https://static.iphoneitalia.com/wp-content/uploads/2024/05/Fancy-Dance.jpg",
            "publishedAt": "2024-05-13T06:00:58Z",
            "content": "Apple ha condiviso il trailer ufficiale di “Fancy Dance”, film selezionato al Sundance Film con Lily Gladstone come protagonista.\r\nLa candidata all’Oscar Lily Gladstone, dopo il successo di Killers o… [+1489 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Biztoc.com"
            },
            "author": "9to5mac.com",
            "title": "Apple Store workers in Maryland vote in favor of a strike over working conditions",
            "description": "Two years ago, Apple Store workers in Towson, Maryland voted in favor of unionization, making it the first Apple retail location in the United States to unionize. Now, those Apple Towson Town Center employees have authorized a strike, after “a year of negotia…",
            "url": "https://biztoc.com/x/53dd29686b5477cb",
            "urlToImage": "https://c.biztoc.com/p/53dd29686b5477cb/og.webp",
            "publishedAt": "2024-05-13T05:48:07Z",
            "content": "Two years ago, Apple Store workers in Towson, Maryland voted in favor of unionization, making it the first Apple retail location in the United States to unionize. Now, those Apple Towson Town Center … [+289 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Biztoc.com"
            },
            "author": "aol.com",
            "title": "Big Tech sees neurotechnology as its next AI frontier",
            "description": "Neurotechnology using artificial intelligence is opening up new possibilities in healthcare that previously didn’t exist. For decades companies and researchers have been exploring implantable devices that interpret signals in the brain and translate them into…",
            "url": "https://biztoc.com/x/21004d59e29da03a",
            "urlToImage": "https://c.biztoc.com/p/21004d59e29da03a/s.webp",
            "publishedAt": "2024-05-13T10:12:07Z",
            "content": "Neurotechnology using artificial intelligence is opening up new possibilities in healthcare that previously didnt exist.For decades companies and researchers have been exploring implantable devices t… [+280 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Osnews.com"
            },
            "author": "Thom Holwerda",
            "title": "Apple Vision Pro has the same effective resolution as Quest 3… Sometimes?",
            "description": "This article is a partial-rebuttal/partial-confirmation to KGOnTech’s Apple Vision Pro’s Optics Blurrier & Lower Contrast than Meta Quest 3, prompted by RoadToVR’s Quest 3 Has Higher Effective Resolution, So Why Does Everyone Think Vision Pro Looks Best? whic…",
            "url": "https://www.osnews.com/story/139656/apple-vision-pro-has-the-same-effective-resolution-as-quest-3-sometimes/",
            "urlToImage": null,
            "publishedAt": "2024-05-13T00:35:33Z",
            "content": "This article is a partial-rebuttal/partial-confirmation to KGOnTechs Apple Vision Pros Optics Blurrier &amp; Lower Contrast than Meta Quest 3, prompted by RoadToVRs Quest 3 Has Higher Effective Resol… [+849 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tinhte.vn"
            },
            "author": "no-reply@tinhte.vn (Anh Tú.), Anh Tú.",
            "title": "Lần đầu tiên iPad Pro còn nhẹ hơn cả iPad Air",
            "description": "Apple đã giới thiệu dòng iPad Pro siêu mỏng, mỏng nhất từ trước đến nay. Apple còn dùng luôn câu slogan \"thinpossible\" để mô tả độ mỏng của mấy chiếc máy tính bảng này. Càng mỏng thì tất nhiên là cũng càng nhẹ hơn.",
            "url": "https://tinhte.vn/thread/lan-dau-tien-ipad-pro-con-nhe-hon-ca-ipad-air.3785145/",
            "urlToImage": "https://photo2.tinhte.vn/data/attachment-files/2024/05/8327890_efe_copy.jpeg",
            "publishedAt": "2024-05-13T01:22:49Z",
            "content": "Ngoài ra, iPad Pro 11 inch dày 5,3mm, còn bn 13 inch thì dày 5,1mm, mng hn c iPod nano luôn anh em. Hai mu iPad Air thì có cnh vin dày 6,1mm. L i, iPad Pro li nh hn iPad Air haha."
        },
        {
            "source": {
                "id": null,
                "name": "Tinhte.vn"
            },
            "author": "no-reply@tinhte.vn (vn_ninja), vn_ninja",
            "title": "Apple: Hầu hết các nhà phát triển không thêm phương thức thanh toán bên ngoài App Store",
            "description": "Phán quyết của vụ kiện giữa Apple và Epic, kết thúc vào tháng 1 năm nay, đã yêu cầu Apple phải cho phép các nhà phát triển tích hợp giải pháp thanh toán ngoài App Store vào ứng dụng của họ mà không cần trả 30% phí chia sẻ doanh thu cho mỗi giao dịch.",
            "url": "https://tinhte.vn/thread/apple-hau-het-cac-nha-phat-trien-khong-them-phuong-thuc-thanh-toan-ben-ngoai-app-store.3786627/",
            "urlToImage": "https://photo2.tinhte.vn/data/attachment-files/2024/05/8332728_cover-Thanh-Toan-Ngoai-App-iOS-tinhte.jpg",
            "publishedAt": "2024-05-13T06:07:14Z",
            "content": "Phán quyt ca v kin gia Apple và Epic, kt thúc vào tháng 1 nm nay, ã yêu cu Apple phi cho phép các nhà phát trin tích hp gii pháp thanh toán ngoài App Store vào ng dng ca h mà không cn tr 30% phí chia… [+942 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tinhte.vn"
            },
            "author": "no-reply@tinhte.vn (Cáo - Foxtek), Cáo - Foxtek",
            "title": "Tổng hợp rò rỉ iPhone 16 Series: Thiết kế camera hình viên thuốc, Apple A18 Pro (liên tục cập nhật)",
            "description": "Ở thời điểm hiện tại, nhiều thông tin rò rỉ liên quan đến iPhone 16 Series đã xuất hiện trên các trang tin công nghệ. Dòng iPhone này dự kiến sẽ có nhiều thay đổi về thiết kế, phiên bản màu sắc, màn hình và thông số cấu hình so với thế hệ trước là…",
            "url": "https://tinhte.vn/thread/tong-hop-ro-ri-iphone-16-series-thiet-ke-camera-hinh-vien-thuoc-apple-a18-pro-lien-tuc-cap-nhat.3784762/",
            "urlToImage": "https://photo2.tinhte.vn/data/attachment-files/2024/05/8326619_1.jpg",
            "publishedAt": "2024-05-13T02:24:17Z",
            "content": "Thc t, mình nhn thy vic Apple trang b nút chp nh cho iPhone 16 Series không có gì l bi trc các mu flagship Xperia 1 ca Sony hin ti vn rt ni ting vì trang b trên. Liu ây có phi là tín hiu cho thy Appl… [+8174 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tinhte.vn"
            },
            "author": "no-reply@tinhte.vn (P.W), P.W",
            "title": "Tòa án Mỹ phạt Microsoft 242 triệu USD vì cáo buộc vi phạm sáng chế với trợ lý ảo Cortana",
            "description": "Hôm thứ 6 tuần trước, phiên xử sơ thẩm vụ kiện vi phạm bằng sáng chế và sở hữu trí tuệ giữa IPA Technologies và Microsoft đã có kết quả. Thẩm phán tòa án bang Delaware tuyên Microsoft thua kiện, phải bồi thường 242 triệu USD cho IPA, vì theo tòa án…",
            "url": "https://tinhte.vn/thread/toa-an-my-phat-microsoft-242-trieu-usd-vi-cao-buoc-vi-pham-sang-che-voi-tro-ly-ao-cortana.3786748/",
            "urlToImage": "https://photo2.tinhte.vn/data/attachment-files/2024/05/8333123_cortana.jpg",
            "publishedAt": "2024-05-13T08:53:19Z",
            "content": "Hôm th 6 tun trc, phiên x s thm v kin vi phm bng sáng ch và s hu trí tu gia IPA Technologies và Microsoft ã có kt qu. Thm phán tòa án bang Delaware tuyên Microsoft thua kin, phi bi thng 242 triu USD … [+1042 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Netaful.jp"
            },
            "author": "コグレマサト",
            "title": "【Mac整備済製品】MacBook Air・MacBook Pro・iMac・Mac Studio・ディスプレイ【2024年5月13日】",
            "description": "Apple公式サイトの「Mac整備済製品」の情報です。 Appleの整備済み品は問題があって返品された商品などを整備し、テスト後認定されたものです。1年間の特別保証が付いています。 最新の在庫情報は「Apple整備済製品...\n投稿 【Mac整備済製品】MacBook Air・MacBook Pro・iMac・Mac Studio・ディスプレイ【2024年5月13日】 は ネタフル に最初に表示されました。",
            "url": "https://netaful.jp/整備済/0150342.html",
            "urlToImage": "https://netaful.jp/wp-content/uploads/2024/05/apple-refurbished-mac-1.jpg",
            "publishedAt": "2024-05-13T09:00:00Z",
            "content": "AppleMac\r\nApple1\r\nApple\r\n15MacBook Air [] 8CPU10GPUApple M2 – 154,800\r\n15MacBook Air [] 8CPU10GPUApple M2 – 154,800\r\n15MacBook Air [] 8CPU10GPUApple M2 – 154,800\r\n15MacBook Air [] 8CPU10GPUApple M2 –… [+6792 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "3dnews.ru"
            },
            "author": null,
            "title": "Новая статья: Обзор смартфона HUAWEI Pura 70 Ultra: король ночи",
            "description": "В прошлом году HUAWEI словно возродилась на домашнем рынке флагманских смартфонов, а теперь настала пора напомнить о себе во всём мире. Задача эта возложена на смартфоны серии Pura 70, и в особенности на старший — Pura 70 Ultra. А у него есть чем заинтриговать",
            "url": "https://3dnews.ru/1104506/obzor-huawei-pura-70-ultra",
            "urlToImage": "https://3dnews.ru/assets/external/illustrations/2024/05/08/1104506/sm.01.800.JPG",
            "publishedAt": "2024-05-13T06:00:00Z",
            "content": "HUAWEI — «» Mate 60 Pro . HUAWEI — Pura 70. , — Pura 70 Ultra, Pura 70 Pura 70 Pro.\r\nPura 70 Ultra, , . HUAWEI P60 Pro «», . , .\r\n<table><tr><th></th><th>HUAWEI Pura 70 Ultra</th><th>HUAWEI P60 Pro</… [+9693 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Everything-everywhere.com"
            },
            "author": "Gary Arndt",
            "title": "All About Hair",
            "description": "Podcast Transcript If you are listening to me speak these words and can understand what I’m saying, then you are a human being. If you are a human being, you are also a mammal, and if you are a mammal, you have hair….or at least the biological capability to p…",
            "url": "https://everything-everywhere.com/all-about-hair/",
            "urlToImage": "https://photos.smugmug.com/Other/n-hRFP2/Podcast-Images/i-pKPnWNJ/0/DHbWxQDnLtrVbrfTxxx3kGzgmkHVhvTGL5JJV48Rn/L/1406epart-L.jpg",
            "publishedAt": "2024-05-13T08:18:16Z",
            "content": "Subscribe Apple | Spotify | Amazon | Player.FM | TuneInCastbox | Podurama | Podcast Republic | RSS | Patreon\r\nIf you are listening to me speak these words and can understand what Im saying, then you … [+12415 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tinhte.vn"
            },
            "author": "no-reply@tinhte.vn (Anh Tú.), Anh Tú.",
            "title": "Vì sao iPad Pro M4 lại mỏng hơn nhiều đến vậy?",
            "description": "iPad Pro mới là sản phẩm mỏng nhất từ trước đến nay của Apple, với bản 13 inch chỉ dày 5,1mm (không tính cụm camera). Lần gần đây nhất iPad Pro được thiết kế lại là vào năm 2018, và đã gây ra nhiều tranh cãi vì mọi người nhận thấy iPad rất dễ bị…",
            "url": "https://tinhte.vn/thread/vi-sao-ipad-pro-m4-lai-mong-hon-nhieu-den-vay.3786561/",
            "urlToImage": "https://photo2.tinhte.vn/data/attachment-files/2024/05/8332513_442469314-853214893502221-1523573011119643192-n.jpg",
            "publishedAt": "2024-05-13T04:19:55Z",
            "content": "iPad Pro mi là sn phm mng nht t trc n nay ca Apple, vi bn 13 inch ch dày 5,1mm (không tính cm camera). Ln gn ây nht iPad Pro c thit k li là vào nm 2018, và ã gây ra nhiu tranh cãi vì mi ngi nhn thy i… [+1216 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tinhte.vn"
            },
            "author": "no-reply@tinhte.vn (Nhà Của Cáo), Nhà Của Cáo",
            "title": "Apple's Final Cut Camera kết nối 4 camera iPhone cùng lúc",
            "description": "Trong phiên bản mới nhất của Final Cut Pro, Apple đã giới thiệu tính năng Live Multicam - cho phép kết nối cùng lúc 4 camera iPhone lên iPad.\n \n\nTính năng này biến iPad thành một multicam production studio thực thụ - có thể điều khiển thông số…",
            "url": "https://tinhte.vn/thread/apples-final-cut-camera-ket-noi-4-camera-iphone-cung-luc.3785128/",
            "urlToImage": "https://photo2.tinhte.vn/data/attachment-files/2024/05/8327813_cover-live-multicam-final-cut-camera-6.jpg",
            "publishedAt": "2024-05-13T05:04:28Z",
            "content": "@angle_squall\r\n Tôi dùng vì tôi thy nó hu dng. Mà sao bác bit c th gii không ai dùng?Tôi dùng nó control t macbook sang macmini, sang ipad. \r\nWorkflow ca tôi tr nên liên tc, không phi ri tay chuyn sa… [+64 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Elmundotoday.com"
            },
            "author": "Kike García, El Mundo Today",
            "title": "La Palestra Candente 05: ¿Quién ganaría en una guerra Argentina-España?",
            "description": "¡El chasca se oyó hasta en Buenos Aires! El ministro de Transportes, Óscar Puente, le arreó un tremendo chasca a Milei, lo que inició un conflicto diplomático que podría derivar en tensiones. Debatimos sobre posibles escenarios y analizamos los primeros meses…",
            "url": "https://www.elmundotoday.com/2024/05/la-palestra-candente-05-quien-ganaria-en-una-guerra-argentina-espana/",
            "urlToImage": "https://emtstatic.com/2024/04/apaisado.jpg",
            "publishedAt": "2024-05-13T10:00:00Z",
            "content": "¡El chasca se oyó hasta en Buenos Aires! El ministro de Transportes, Óscar Puente, le arreó un tremendo chasca a Milei, lo que inició un conflicto diplomático que podría derivar en tensiones. Debatim… [+1129 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "[Removed]"
            },
            "author": null,
            "title": "[Removed]",
            "description": "[Removed]",
            "url": "https://removed.com",
            "urlToImage": null,
            "publishedAt": "1970-01-01T00:00:00Z",
            "content": "[Removed]"
        },
        {
            "source": {
                "id": null,
                "name": "Zive.cz"
            },
            "author": "Hlídač slev",
            "title": "Apple Watch Series 8 nikdy nebyly levnější. Větší model s LTE teď koupíte za 6990 Kč",
            "description": "",
            "url": "https://mobilmania.zive.cz/clanky/nejlevnejsi-hodinky-apple-watch-series-8/sc-3-a-1360055/default.aspx",
            "urlToImage": "https://mobilmania.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=780349455",
            "publishedAt": "2024-05-13T08:55:00Z",
            "content": "V aktuálním výprodeji Datartu mete koupit Apple Watch Series 8 Cellular s 45mm tlem jen za 6990 K. To je na pomry jablené spolenosti a absurdn nízká cena. Tolik v obchodech stojí i he vybavené Watch … [+1167 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Elespanol.com"
            },
            "author": "César Rebolledo",
            "title": "FREE FIRE MAX | Códigos de hoy lunes 13 de mayo de 2024 - Recompensas gratis",
            "description": "<!--cache-->Estos son todos los códigos gratis de Garena Free Fire MAX que podrás canjear hoy, lunes 13 de mayo de 2024. Consigue recompensas como skins, diamantes y mucho más.<!--aa--->El éxito para móviles Android e iOS, Garena Free Fire MAX, ha recibido nu…",
            "url": "https://vandal.elespanol.com/noticia/1350771229/free-fire-max-codigos-de-hoy-lunes-13-de-mayo-de-2024-recompensas-gratis/",
            "urlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/5/5-2024/13/20245138571133_1.jpg",
            "publishedAt": "2024-05-13T06:57:00Z",
            "content": "El éxito para móviles Android e iOS, Garena Free Fire MAX, ha recibido nuevos códigos diarios para hoy lunes 13 de mayo de 2024. Los jugadores pueden canjear estos códigos para recibir recompensas va… [+2738 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Anaitgames.com"
            },
            "author": "Pep Sànchez",
            "title": "Podcast Reload: S15E33 – Cierre de Tango y Arkane Austin, Hades II, Indika, Tales from Candleforth",
            "description": "Podcast Reload: S15E33 – Cierre de Tango y Arkane Austin, Hades II, Indika, Tales from Candleforth ️\nHablamos, quizás por última vez, de los responsables de Hi-Fi Rush y Prey. También tenemos esta semana Indika y Hades II. \n Léelo en AnaitGames:",
            "url": "https://www.anaitgames.com/podcast/podcast-reload-s15e33-cierre-de-tango-y-arkane-austin-hades-ii-indika-tales-from-candleforth/",
            "urlToImage": "https://www.anaitgames.com/wp-content/uploads/2024/05/caratula-nuevo-diseno-S14.jpg",
            "publishedAt": "2024-05-13T06:00:00Z",
            "content": "/p&gt;\r\nCreíamos estar curados de espanto con los malditos despidos, pero esto no lo vimos venir: Xbox ha cerrado Tango Gameworks y Arkane Austin. Ojalá nos tocara esta semana charlar sobre cualquier… [+1966 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Taisy0.com"
            },
            "author": "taisy0",
            "title": "より薄くなった｢iPad Pro (M4)｣は内部構造の再設計により剛性と放熱性が向上",
            "description": "先日発表された「iPad Pro (M4)」はApple史上最も薄い製品で、13インチモデルの厚さは5.1㎜となっており、薄すぎて強度が心配になりますが、Appleのハードウェエンジニアリング担当上級副社長であるジョン・ターナス氏が「iPa",
            "url": "https://taisy0.com/2024/05/13/198210.html",
            "urlToImage": "https://taisy0.com/wp-content/uploads/2024/05/ipadpro2024black.jpg",
            "publishedAt": "2024-05-13T00:10:03Z",
            "content": "iPad Pro (M4)Apple135.1AppleiPad Pro (M4)\r\n2018iPad ProiPad Pro (M4)YouTuberiPad Pro (M4)\r\niPad Pro (M4)\r\niPad Pro (M4)Apple20\r\n15\r\nvia 9To5Mac"
        },
        {
            "source": {
                "id": null,
                "name": "Taisy0.com"
            },
            "author": "taisy0",
            "title": "ドコモオンラインショップ、｢iPad Air (M2)｣の注文受付を一時停止中 ｰ 明日10時より再開予定",
            "description": "現在、ドコモオンラインショップが、Appleが5月15日に発売する「iPad Air (M2)」の注文受付を一時停止しています。 停止の理由として、現在、注文画面で誤ったサービスの申込みボタンが表示される事象が発生しているためとのこと。 対",
            "url": "https://taisy0.com/2024/05/13/198271.html",
            "urlToImage": "https://taisy0.com/wp-content/uploads/2024/05/ipadair202405.jpg",
            "publishedAt": "2024-05-13T08:37:30Z",
            "content": "Apple515iPad Air (M2)\r\niPad Air (M2)1113iPad Pro (M4)\r\n51410"
        },
        {
            "source": {
                "id": null,
                "name": "Macitynet.it"
            },
            "author": "Mauro Notarianni",
            "title": "Safari 18, indiscrezioni sull’arrivo di funzione gomma per eliminare la pubblicità preoccupano i giornali britannici",
            "description": "È bastata la voce dell'arrivo di una sorta una gomma per eliminare elementi indesiderati dalle pagine web con la futura versione di Safari per far rizzare le antenne alla News Media Association britannica.\n- su macitynet.it Safari 18, indiscrezioni sull’arriv…",
            "url": "https://www.macitynet.it/safari-18-indiscrezioni-sullarrivo-di-funzione-gomma-per-eliminare-la-pubblicita-preoccupano-i-giornali-britannici/",
            "urlToImage": "https://www.macitynet.it/wp-content/uploads/2021/10/safari00001.jpg",
            "publishedAt": "2024-05-13T05:33:06Z",
            "content": "Tra le novità che dovremmo vedere in iOS 18 e iPadOS 18 (nuovi sistemi operativi per iPhone e iPad che saranno presentati alla WWDC24) è previsto uno strumento denominato “web eraser” (cancellino per… [+1880 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hwupgrade.it"
            },
            "author": null,
            "title": "Apple a un passo dalla firma con OpenAI: ChatGPT su Siri con iOS 18?",
            "description": "Apple sta lavorando a stretto contatto con OpenAI per integrare capacità di IA generativa su Siri. Si tratterebbe di un miglioramento significativo per l'assistente virtuale di Cupertino, che sin dagli albori punta a offrire risposte con linguaggio naturale.",
            "url": "https://www.hwupgrade.it/news/apple/apple-a-un-passo-dalla-firma-con-openai-chatgpt-su-siri-con-ios-18_127039.html",
            "urlToImage": "https://www.hwupgrade.it/i/n/sirispy_720.jpg",
            "publishedAt": "2024-05-13T07:31:01Z",
            "content": "In questi ultimi anni l'IA generativa sta rimodellando il panorama tecnologico, e stiamo ancora aspettando una risposta importante da parte di Apple nel settore. L'azienda di Cupertino sembra però es… [+2178 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hwupgrade.it"
            },
            "author": null,
            "title": "Apple MacBook Air, MacBook Pro e iMac in offerta: ecco quelli da non perdere, con prezzi a partire da 999",
            "description": "Su Amazon è possibile risparmiare centinaia di Euro su diversi modelli di computer Apple, siano essi i MacBook Air, MacBook Pro o iMac. Ecco la selezione di quelli più scontati: si possono risparmiare fino a 400 rispetto al listino ufficiale!",
            "url": "https://www.hwupgrade.it/news/apple/apple-macbook-air-macbook-pro-e-imac-in-offerta-ecco-quelli-da-non-perdere-con-prezzi-a-partire-da-999_127036.html",
            "urlToImage": "https://www.hwupgrade.it/i/n/ama_mbair2022_720.jpg",
            "publishedAt": "2024-05-13T06:27:14Z",
            "content": "Meritano sicuramente attenzione queste offerte sulle serie MacBook Air e\r\nMacBook Pro di Apple, perché si risparmiano veramente tanti soldi! Ovviamente non hanno bisogno di presentazioni particolari,… [+1005 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Shutterbean.com"
            },
            "author": null,
            "title": "Intentions for the Week",
            "description": "Intentions for the Week- Week 20 in 2024\nHi hiiiiii! It’s Monday! Did you have a good weekend?  Yesterday we published the first episode of Keep Grief Weird!\n\n  You can listen to our first episode (where I share my grief story wherever you listen to podcasts!…",
            "url": "https://www.shutterbean.com/2024/intentions-for-the-week-358/",
            "urlToImage": "https://www.shutterbean.com/wp-content/uploads/2021/11/intentionsfortheweekworkbook-10.jpg",
            "publishedAt": "2024-05-13T09:22:13Z",
            "content": "Intentions for the Week- Week 20 in 2024\r\nHi hiiiiii! It’s Monday! Did you have a good weekend?  Yesterday we published the first episode of Keep Grief Weird!\r\n  You can listen to our first episode (… [+3401 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sspai.com"
            },
            "author": "洛世",
            "title": "面对国产软件的 VVIP，我选择了退订",
            "description": "作为国内用户，我很无奈。而当我站在多年付费用户的角度去评价时，一个词总结就是：吃相难看。查看全文",
            "url": "https://sspai.com/post/88734",
            "urlToImage": "https://cdn.sspai.com/2024/05/12/e2ad52724e22d2f6f48324e9f50ae2c6.jpg",
            "publishedAt": "2024-05-13T03:31:29Z",
            "content": "Matrix  \r\nMatrix  Matrix \r\n/ 25 50 \r\nVVIPVVVIP \r\nVIP SVIPSSVIP VIP SVIPSSVIP\r\n VIP / \r\nVVIP \r\n SKU \r\n 3 \r\n1. SKU\r\n Netflix \r\nNetflix \r\n2. \r\n Apple Fitness+Apple TV+ \r\n Apple One \r\nApple One\r\n<ol><li>… [+140 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hwupgrade.it"
            },
            "author": null,
            "title": "iPhone 16 Pro, il display potrebbe essere ancora più luminoso rispetto all'attuale",
            "description": "Secondo le ultime voci di corridoio, la prossima generazione di iPhone di fascia alta potrebbe vantare un display notevolmente più luminoso rispetto ai suoi predecessori, insieme ad altre funzionalità innovative.",
            "url": "https://www.hwupgrade.it/news/apple/iphone-16-pro-il-display-potrebbe-essere-ancora-piu-luminoso-rispetto-all-attuale_127045.html",
            "urlToImage": "https://www.hwupgrade.it/i/n/iphone15pro_0720.jpg",
            "publishedAt": "2024-05-13T09:01:01Z",
            "content": "Come ogni anno, sono davvero tanti i rumor relativi alla nuova linea di iPhone attesa per l'autunno 2024, e di recente sono emerse informazioni sul display dei modelli Pro. A diffonderle un noto leak… [+1332 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sapo.pt"
            },
            "author": "Pedro Simões",
            "title": "Será que o novo iPad Pro com o M4 vai dobrar? Apple garante que nova estrutura não deixa",
            "description": "Foi na passada semana que a Apple mostrou a sua mais recente revolução no iPad Pro. Este, bem como o Air, receberam muitas novidades, mas uma delas destaca-se de forma única. O novo iPad...",
            "url": "https://pplware.sapo.pt/apple/sera-que-o-novo-ipad-pro-com-o-m4-vai-dobrar-apple-garante-que-nova-estrutura-nao-deixa/",
            "urlToImage": "https://pplware.sapo.pt/wp-content/uploads/2024/05/iPad_pro_2024_1.jpg",
            "publishedAt": "2024-05-13T07:00:17Z",
            "content": "Foi na passada semana que a Apple mostrou a sua mais recente revolução no iPad Pro. Este, bem como o Air, receberam muitas novidades, mas uma delas destaca-se de forma única. O novo iPad Pro é o prod… [+2393 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sapo.pt"
            },
            "author": "Pedro Simões",
            "title": "OpenAI pode anunciar hoje um novo assistente multimodal para enfrentar a Google e a Apple",
            "description": "A OpenAI mostrou que conquistou um lugar essencial no universo da tecnologia. Conseguiu já bater empresas como a Google e deixar outras como a Apple a uma distância considerável. Com um evento a acontecer...",
            "url": "https://pplware.sapo.pt/inteligencia-artificial/openai-pode-anunciar-hoje-um-novo-assistente-multimodal-para-enfrentar-a-google-e-a-apple/",
            "urlToImage": "https://pplware.sapo.pt/wp-content/uploads/2024/05/sam_altman_openai_0.jpg",
            "publishedAt": "2024-05-13T08:00:20Z",
            "content": "A OpenAI mostrou que conquistou um lugar essencial no universo da tecnologia. Conseguiu já bater empresas como a Google e deixar outras como a Apple a uma distância considerável. Com um evento a acon… [+2363 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "TechSpot"
            },
            "author": "Rob Thubron",
            "title": "From nostalgia to necessity: why floppy disks refuse to fade away",
            "description": "Few things bring a smile to the face of long-time techies over 30 (or thereabouts) quite like the mention of floppy disks. The earliest, 8-inch models (80KB capacity) arrived in the 1970s and were popular among enterprise users, with 5.25-inch (360 KB double …",
            "url": "https://www.techspot.com/news/102970-nostalgia-necessity-why-floppy-disks-refuse-fade-away.html",
            "urlToImage": "https://www.techspot.com/images2/news/bigimage/2024/05/2024-05-13-image-4.jpg",
            "publishedAt": "2024-05-13T10:20:00Z",
            "content": "RETRO-TASTIC It's been close to fifteen years since the last new floppy disk was manufactured by Sony. That's a long time by any standard, and it's especially lengthy in the ever-advancing tech world… [+2881 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Unwire.hk"
            },
            "author": "藍骨",
            "title": "Arm 計劃明年推出 AI 晶片　迎合市場爆炸式需求",
            "description": "AI 趨勢下除了相關技術發展快速，對於 AI 晶片的需求亦是不斷增加。有消息指 Arm 也看準這個機會，計劃明年推出相關產品。\nThe post Arm 計劃明年推出 AI 晶片　迎合市場爆炸式需求 appeared first on 香港 unwire.hk 玩生活．樂科技.",
            "url": "https://unwire.hk/2024/05/13/softbanks-arm-to-launch-ai-chips-by-2025/ai/",
            "urlToImage": "https://cdn.unwire.hk/wp-content/uploads/2024/05/download-2-2-694x390.jpg",
            "publishedAt": "2024-05-13T07:15:05Z",
            "content": "AI AI Arm \r\n SoftBank Arm AI 2025 Arm 2025 \r\n Arm AI Arm AI SoftBank SoftBank AI SoftBank 9.6 AI AI \r\nArm 99% Arm AI AI \r\nCNBC\r\n:<li>Apple AI 300 AI MM1</li> <li>MediaTek Google Gemini Nano </li> \r\n :"
        },
        {
            "source": {
                "id": null,
                "name": "MacGeneration"
            },
            "author": "Stéphane Moussie",
            "title": "Une grève historique en préparation dans un Apple Store américain",
            "description": "Après avoir été les premiers à former un syndicat aux États-Unis, les employés de l’Apple Store de Towson Town Center sont les premiers à avoir voté l’organisation d’une grève. Les employés de cette boutique de Baltimore, sur la côte Est du pays, négocient de…",
            "url": "https://www.macg.co/aapl/2024/05/une-greve-historique-en-preparation-dans-un-apple-store-americain-143699",
            "urlToImage": "https://cdn.mgig.fr/2024/05/mga-c05812bd-w375-w1500-w750_accroche.jpg",
            "publishedAt": "2024-05-13T08:28:00Z",
            "content": "Après avoir été les premiers à former un syndicat aux États-Unis, les employés de lApple Store de Towson Town Center sont les premiers à avoir voté lorganisation dune grève. Les employés de cette bou… [+710 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Macmagazine.com.br"
            },
            "author": "Pedro Henrique Nunes",
            "title": "O que fazer se o brilho automático não estiver funcionando [iPhone, iPad e Mac]",
            "description": "Além de poder ajustar o brilho da tela de iPhones, iPads e Macs de forma manual, você ainda pode deixar essa tarefa para o sensor de luminosidade, presente em praticamente todos os modelos desses aparelhos. Mesmo assim, nem sempre esse sensor funciona da mane…",
            "url": "https://macmagazine.com.br/post/2024/05/13/o-que-fazer-se-o-brilho-automatico-nao-estiver-funcionando-iphone-ipad-e-mac/",
            "urlToImage": "https://macmagazine.com.br/wp-content/uploads/2024/05/13-tela-iphone-1260x840.jpg",
            "publishedAt": "2024-05-13T10:00:00Z",
            "content": "Além de poder ajustar o brilho da tela de iPhones, iPads e Macs de forma manual, você ainda pode deixar essa tarefa para o sensor de luminosidade, presente em praticamente todos os modelos desses apa… [+1850 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Iphones.ru"
            },
            "author": "Артём Баусов",
            "title": "Сотрудники Apple Store в США проведут забастовку из-за плохих условий труда",
            "description": "Два года назад работники Apple Store в Тоусоне, штат Мэриленд объединились в профсоюз. Теперь они санкционировали забастовку после «года переговоров с руководством Apple, которые дали неудовлетворительные результаты». Точной даты мероприятия пока нет. Сотрудн…",
            "url": "https://www.iphones.ru/iNotes/sotrudniki-apple-store-v-ssha-nachali-zabastovku-iz-za-plohih-usloviy-truda-05-13-2024",
            "urlToImage": "https://www.iphones.ru/wp-content/plugins/wonderm00ns-simple-facebook-open-graph-tags/fbimg.php?img=https%3A%2F%2Fwww.iphones.ru%2Fwp-content%2Fuploads%2F2024%2F05%2FIMG_3148.jpeg",
            "publishedAt": "2024-05-13T05:46:50Z",
            "content": "Apple Store , . « Apple, ».\r\n . , .\r\n Apple, , IAM CORE Apple Towson, . \r\n, , , , , , .\r\n-\r\n, « Apple», . [9to5]\r\n, AirPods Pro 2 USB-C Telegram-!"
        },
        {
            "source": {
                "id": null,
                "name": "Iphones.ru"
            },
            "author": "Микк Сид",
            "title": "Сравниваем фото с недорого популярного Infinix NOTE 40 и iPhone 15 Pro. Неожиданные впечатления",
            "description": "В ноябре прошлого года я купил свой iPhone 15 Pro на 256 Гб за 150 тысяч рублей. Сегодня этот смартфон можно найти дешевле как минимум тысяч на тридцать, и это немного меня печалит. Ведь тридцать тысяч – это как раз та сумма, за которую можно взять отличный A…",
            "url": "https://www.iphones.ru/iNotes/sravnivaem-foto-s-nedorogo-populyarnogo-infinix-note-40-i-iphone-15-pro-neozhidannye-vpechatleniya-05-06-2024",
            "urlToImage": "https://www.iphones.ru/wp-content/plugins/wonderm00ns-simple-facebook-open-graph-tags/fbimg.php?img=https%3A%2F%2Fwww.iphones.ru%2Fwp-content%2Fuploads%2F2024%2F05%2F8888.jpg",
            "publishedAt": "2024-05-13T06:30:37Z",
            "content": "iPhone 15 Pro 256 150 . , .\r\n – , Android- .\r\n, : . «», , , , , .\r\nAndroid : Infinix NOTE 40 Pro AMOLED- 6,8 120 , 70 , – 108 . - , .\r\n , , , . , ? . .\r\n:\r\n1. \r\n, . :\r\n iPhone 15 Pro – 48 Infinix NOT… [+978 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Iphones.ru"
            },
            "author": "Артём Баусов",
            "title": "В iPad Pro M4 изменили внутренний дизайн корпуса, чтобы сделать его крепче и лучше рассеивать тепло",
            "description": "Старший вице-президент Apple Джон Тернус дал интервью техноблогеру Аргуну Майки, в котором рассказал про проблемы iPad Pro. Раньше пользователи жаловались на то, что их планшеты легко погнуть. В Apple услышали эти отзывы и переработали корпус устройства. Терн…",
            "url": "https://www.iphones.ru/iNotes/v-ipad-pro-m4-izmenili-vnutrenniy-dizayn-korpusa-chtoby-sdelat-ego-krepche-i-luchshe-rasseivat-teplo-05-13-2024",
            "urlToImage": "https://www.iphones.ru/wp-content/plugins/wonderm00ns-simple-facebook-open-graph-tags/fbimg.php?img=https%3A%2F%2Fwww.iphones.ru%2Fwp-content%2Fuploads%2F2024%2F05%2FIMG_3149.jpeg",
            "publishedAt": "2024-05-13T05:53:47Z",
            "content": "- Apple , iPad Pro.\r\n , . Apple . , iPad Pro 2024 , « » , .\r\n . , .\r\n Apple , iPad Pro 20% . iFixit. [9to5]\r\n, AirPods Pro 2 USB-C Telegram-!"
        },
        {
            "source": {
                "id": null,
                "name": "MacGeneration"
            },
            "author": "Florian Innocente",
            "title": "La rumeur d'une gomme dans Safari 18 inquiète des journaux britanniques",
            "description": "Une association représentative de journaux britanniques a prévenu Apple qu'une fonction de suppression de la publicité dans le prochain Safari contribuerait à fragiliser leur situation économique.\n\nLa News Media Association (NMA) qui représente les intérêts d…",
            "url": "https://www.macg.co/logiciels/2024/05/la-rumeur-dune-gomme-dans-safari-18-inquiete-des-journaux-britanniques-143693",
            "urlToImage": "https://cdn.mgig.fr/2024/04/mga-2402d4d1-w375-w1500-w750_accroche.jpg",
            "publishedAt": "2024-05-13T05:01:30Z",
            "content": "Une association représentative de journaux britanniques a prévenu Apple qu'une fonction de suppression de la publicité dans le prochain Safari contribuerait à fragiliser leur situation économique.\r\nL… [+1262 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Expansion.com"
            },
            "author": "expansion.com",
            "title": "La Primera de Expansión sobre las elecciones en Cataluña, opa de Taqa sobre Naturgy, Sabadell, BBVA y BNP Paribas",
            "description": "Arrancamos este lunes contándoles que Salvador Illa, el candidato del PSC, ganó ayer las elecciones en Cataluña y podría pactar con ERC y los Comunes para formar gobierno. Leer",
            "url": "https://www.expansion.com/podcasts/la-primera-de-expansion/2024/05/13/6641a27a468aeb395a8b45a0.html",
            "urlToImage": "https://phantom-expansion.unidadeditorial.es/754eae44b6503c482330e99de4e2a981/f/webp/assets/multimedia/imagenes/2024/05/13/17155771381583.jpg",
            "publishedAt": "2024-05-13T05:32:06Z",
            "content": "Arrancamos este lunes contándoles que Salvador Illa, el candidato del PSC, ganó ayer las elecciones en Cataluña y podría pactar con ERC y los Comunes para formar gobierno.Además, hablaremos sobre las… [+570 chars]"
        }
    ]
}